
/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "0qy-rc-h9S"; */
"0qy-rc-h9S.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Add Snapshot"; ObjectID = "19T-NU-2II"; */
"19T-NU-2II.ibShadowedToolTip" = "Anlık Görüntü Ekle";

/* Class = "NSButton"; ibShadowedToolTip = "Delete Snapshot"; ObjectID = "7rv-br-DZr"; */
"7rv-br-DZr.ibShadowedToolTip" = "Anlık Görüntüyü Sil";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "FBP-D9-DAR"; */
"FBP-D9-DAR.title" = "Metin Hücresi";
